const card = [
    {
        id: 1,
        img: "/img/service1.webp",
        title: "Целевая страница",
        text: "Это простая страница с понятным сообщением и кнопкой действия, предназначенная для превращения посетителей в клиентов или направления их к определенному действию, например заполнению формы или покупке продукта."
    },
    {
        id: 2,
        img: "/img/service2.webp",
        title: "Корпоративный сайт",
        text: "Это онлайн-презентация компании или организации, предоставляющая информацию о ее продукции, услугах, истории и контактах. Это важно для общения с клиентами и укрепления присутствия бизнеса в Интернете."
    },
    {
        id: 3,
        img: "/img/service3.webp",
        title: "Интернет-магазин",
        text: "Это онлайн-платформа, на которой компания продает продукты и/или услуги напрямую потребителям. Оно позволяет клиентам просматривать, выбирать и приобретать желаемые продукты или услуги, оплачивая онлайн, а затем получая их по почте или другими способами доставки."
    },
    {
        id: 4,
        img: "/img/service4.webp",
        title: "Веб-портал",
        text: "Это онлайн-платформа, которая предоставляет информацию и новости из различных областей, таких как политика, бизнес, технологии и спорт, а также статьи, видео или подкасты, чтобы держать читателей в курсе важных событий."
    },
    {
        id: 5,
        img: "/img/service5.webp",
        title: "Персональный сайт",
        text: "Это веб-страница, созданная для человека, чтобы продемонстрировать его личную информацию, интересы и достижения. Это цифровое пространство, которое служит онлайн-визиткой, обеспечивая краткое и персонализированное представление личности человека."
    },
    {
        id: 6,
        img: "/img/service6.webp",
        title: "Платформа электронного обучения",
        text: "Это веб-сайт, предлагающий онлайн-курсы и учебные материалы. Пользователи могут получать доступ к курсам, смотреть уроки, выполнять упражнения и взаимодействовать с инструкторами или другими участниками."
    },
    {
        id: 7,
        img: "/img/service7.webp",
        title: "Любой другой тип веб-сайта",
        text: "Мы можем разработать любой тип веб-сайта с учетом конкретных потребностей и требований наших клиентов. У нас есть опыт и ресурсы для создания индивидуальных и эффективных решений."
    }
]

export default card;