const site = [
    {
        id: 1,
        title: 'Целевая страница',
        description: ['Простой и эффективный дизайн', 'Адаптивный и адаптируемый макет', 'Многоязычная интеграция', 'Базовая SEO-оптимизация'],
        price: 'От 199 €',
    },
    {
        id: 2,
        title: 'Персонализированный веб-сайт',
        description: ['Уникальный и индивидуальный дизайн', 'Расширенные страницы и разделы', 'Отзывчивый и адаптируемый', 'Базовая SEO-оптимизация'],
        price: 'От 299 €',
    },
    {
        id: 3,
        title: 'Корпоративный сайт',
        description: ['Индивидуальный дизайн', 'Расширенные страницы (4-6 страниц)', 'Адаптивный веб-сайт', 'Расширенные формы', 'Базовая SEO-оптимизация', '3 языковая интеграция', 'Страница администратора'],
        price: 'От 499 €',
    },
    {
        id: 4,
        title: 'Интернет-магазин',
        description: ['Индивидуальный дизайн', 'Расширенные страницы (8-10 страниц)', 'Адаптивный веб-сайт', 'Каталог товаров', 'Корзина', 'Базовая SEO-оптимизация', '3 языковая интеграция', 'Страница администратора', 'Отзывы и рейтинги'],
        price: 'От 599 €',
    },
]

export default site